[
    {
    "img-src":"/fizik-ve-otesi/images/mehmetunlu/burcinMehmetUnlu.jpg",
    "img-title":"Prof. Dr. Mehmet Burçin ÜNLÜ",
    "img-desc":"Kıymetli zamanını bizlere ayırıp söyleşi teklifimizi kabul ettiği için Prof. Dr. Mehmet Burçin ÜNLÜ hocamıza içten teşekkür ediyor, ülkemizin önde gelen bilim insanlarından biriyle bir araya gelmenin gururunu yaşıyoruz. Bize bu fırsatı sağlayan başta rektörümüz olmak üzere tüm okul yönetimine minnetlerimizi sunuyoruz."
},
{
    "img-src":"/fizik-ve-otesi/images/albedo/albedo.jpg",
    "img-title":"Albedo ve İklim Dinamikleri",
    "img-desc":"10 Mart tarihinde Gençlik ve Spor Bakanlığı ÜNİDES programı kapsamında yürütmüş olduğumuz “Yansımanın İzleri (Albedo ve İklim Dinamikleri)” projemizin birinci aşamasını başarıyla gerçekleştirmiş bulunmaktayız. "
},
{
    "img-src":"/fizik-ve-otesi/images/1f1m/1f1m.jpg",
    "img-title":"1 Fikir 1 Marmara",
    "img-desc":"Bursa Teknik Üniversitesi Fizik ve Ötesi Topluluğu olarak, Marmara Bölgesi’nin en yenilikçi girişimcilerini ve start-up’larını bir araya getiren “1 Fikir 1 Marmara” etkinliğinin organizasyonunda yer almanın gururunu yaşıyoruz."
},
{
    "img-src":"/fizik-ve-otesi/images/seckoy/seckoy.jpg",
    "img-title":"Bilim ve Amatör Astronomi Klübü",
    "img-desc":"Topluluğumuz 9 Kasım 2024 tarihinde Seçköy’ de yapılan BAAK Topluluğu’ nun Osmangazi Belediyesi ile düzenlediği “Atatürk'ü Bilimle Anma ve Gökyüzü Gözlem Etkinliği “ne katıldı. BAAK Topluluğunun değerli üyelerinin bilgili ve faydalı sunumlarını dinledikten sonra ekibimiz teleskop ile Ay’a gözlem yaptık. Etkinlik boyunca keyifli anlar yaşarken, bilgi ve deneyimlerimizi paylaşma fırsatı bulduk."
},
{
    "img-src":"/fizik-ve-otesi/images/ahmeterbil/ahmetErbil.jpg",
    "img-title":"Profesör Ahmet Erbil",
    "img-desc":"Topluluğumuzun üyeleriyle, Sayın Profesör Ahmet Erbil ile dün geceki bilimsel sohbetimiz, farklı bakış açılarıyla zenginleşen, bilgi dolu bir tartışma ortamı sundu ve bilimin gelecekteki yönelimlerine ve birçok yeni fikir üzerine düşünmemizi sağladı. Kendisine çok teşekkür ederiz. "
}
]
